{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "<pad>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "<bos>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "<eos>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "<unk>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": null,
  "pre_tokenizer": {
    "type": "ByteLevel",
    "add_prefix_space": false,
    "trim_offsets": true,
    "use_regex": true
  },
  "post_processor": {
    "type": "ByteLevel",
    "add_prefix_space": true,
    "trim_offsets": false,
    "use_regex": true
  },
  "decoder": {
    "type": "ByteLevel",
    "add_prefix_space": true,
    "trim_offsets": true,
    "use_regex": true
  },
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": null,
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": false,
    "byte_fallback": false,
    "ignore_merges": false,
    "vocab": {
      "<pad>": 0,
      "<bos>": 1,
      "<eos>": 2,
      "<unk>": 3,
      "-": 4,
      ".": 5,
      "0": 6,
      "1": 7,
      "2": 8,
      "3": 9,
      "4": 10,
      "5": 11,
      "6": 12,
      "7": 13,
      "8": 14,
      "9": 15,
      ":": 16,
      "A": 17,
      "B": 18,
      "C": 19,
      "F": 20,
      "G": 21,
      "H": 22,
      "I": 23,
      "K": 24,
      "L": 25,
      "M": 26,
      "N": 27,
      "O": 28,
      "P": 29,
      "R": 30,
      "S": 31,
      "T": 32,
      "V": 33,
      "W": 34,
      "Y": 35,
      "Z": 36,
      "_": 37,
      "a": 38,
      "b": 39,
      "c": 40,
      "d": 41,
      "e": 42,
      "f": 43,
      "g": 44,
      "h": 45,
      "i": 46,
      "k": 47,
      "l": 48,
      "m": 49,
      "n": 50,
      "o": 51,
      "p": 52,
      "r": 53,
      "s": 54,
      "t": 55,
      "u": 56,
      "v": 57,
      "x": 58,
      "y": 59,
      "z": 60,
      "Ċ": 61,
      "Ġ": 62,
      "Ġ-": 63,
      "Ġ0": 64,
      "Ġ1": 65,
      "Ġ2": 66,
      "Ġ3": 67,
      "00": 68,
      "Ġ4": 69,
      "01": 70,
      "at": 71,
      "om": 72,
      "Ġ_": 73,
      "Fe": 74,
      "Mn": 75,
      "Ni": 76,
      "Cr": 77,
      "Ti": 78,
      "Co": 79,
      "02": 80,
      "Ġ5": 81,
      "atom": 82,
      "03": 83,
      "04": 84,
      "06": 85,
      "22": 86,
      "05": 87,
      "08": 88,
      "07": 89,
      "14": 90,
      "18": 91,
      "10": 92,
      "16": 93,
      "13": 94,
      "09": 95,
      "11": 96,
      "20": 97,
      "24": 98,
      "17": 99,
      "12": 100,
      "15": 101,
      "19": 102,
      "27": 103,
      "30": 104,
      "26": 105,
      "23": 106,
      "21": 107,
      "le": 108,
      "us": 109,
      "25": 110,
      "28": 111,
      "it": 112,
      "pe": 113,
      "29": 114,
      "31": 115,
      "33": 116,
      "97": 117,
      "41": 118,
      "87": 119,
      "34": 120,
      "90": 121,
      "54": 122,
      "32": 123,
      "38": 124,
      "93": 125,
      "86": 126,
      "92": 127,
      "67": 128,
      "44": 129,
      "98": 130,
      "48": 131,
      "43": 132,
      "53": 133,
      "37": 134,
      "94": 135,
      "91": 136,
      "51": 137,
      "99": 138,
      "39": 139,
      "36": 140,
      "89": 141,
      "52": 142,
      "35": 143,
      "62": 144,
      "96": 145,
      "40": 146,
      "58": 147,
      "49": 148,
      "82": 149,
      "81": 150,
      "57": 151,
      "76": 152,
      "95": 153,
      "88": 154,
      "47": 155,
      "50": 156,
      "85": 157,
      "61": 158,
      "79": 159,
      "64": 160,
      "59": 161,
      "45": 162,
      "42": 163,
      "83": 164,
      "56": 165,
      "84": 166,
      "78": 167,
      "55": 168,
      "46": 169,
      "65": 170,
      "71": 171,
      "73": 172,
      "80": 173,
      "63": 174,
      "69": 175,
      "66": 176,
      "74": 177,
      "75": 178,
      "60": 179,
      "70": 180,
      "68": 181,
      "72": 182,
      "77": 183,
      "Ga": 184,
      "Sn": 185,
      "ad": 186,
      "as": 187,
      "cl": 188,
      "com": 189,
      "dat": 190,
      "en": 191,
      "ele": 192,
      "io": 193,
      "ius": 194,
      "lo": 195,
      "men": 196,
      "natom": 197,
      "op": 198,
      "os": 199,
      "pos": 200,
      "rad": 201,
      "ts": 202,
      "ty": 203,
      "itio": 204,
      "ass": 205,
      "class": 206,
      "compos": 207,
      "data": 208,
      "elemen": 209,
      "loop": 210,
      "natoms": 211,
      "radius": 212,
      "type": 213,
      "ition": 214,
      "composition": 215,
      "elements": 216,
      "In": 217,
      "Ge": 218,
      "Si": 219,
      "Sb": 220,
      "Mo": 221,
      "Zr": 222,
      "Ca": 223,
      "Bi": 224,
      "Nb": 225,
      "Al": 226,
      "Ta": 227,
      "Sr": 228,
      "Na": 229,
      "Hf": 230,
      "Rb": 231,
      "Ba": 232,
      "Ġ6": 233,
      "Li": 234,
      "Ġh": 235,
      "eus": 236,
      "ler": 237,
      "Ġheus": 238,
      "Ġheusler": 239,
      "Cu": 240,
      "Pd": 241,
      "kit": 242,
      "ov": 243,
      "rov": 244,
      "skit": 245,
      "Ġpe": 246,
      "rovskit": 247,
      "Ġperovskit": 248,
      "Ġperovskite": 249,
      "Sc": 250,
      "Cl": 251,
      "Zn": 252,
      "ĠTi": 253,
      "ĠV": 254,
      "ĠNi": 255,
      "ĠO": 256,
      "ĠMn": 257,
      "ĠN": 258,
      "ĠCr": 259,
      "ĠFe": 260,
      "ĠF": 261,
      "Cs": 262,
      "Rh": 263,
      "ĠH": 264,
      "ĠCo": 265,
      "Ir": 266,
      "Re": 267,
      "Ru": 268,
      "Pt": 269,
      "Os": 270,
      "Ġ27": 271,
      "ĠGa": 272,
      "ĠSn": 273,
      "ĠSr": 274,
      "ĠIn": 275,
      "ĠK": 276,
      "ĠZr": 277,
      "ĠCa": 278,
      "ĠSb": 279,
      "ĠNa": 280,
      "ĠGe": 281,
      "ĠRb": 282,
      "Ġ59": 283,
      "ĠMo": 284,
      "ĠBa": 285,
      "ĠNb": 286,
      "ĠSi": 287,
      "ĠHf": 288,
      "ĠTa": 289,
      "ĠW": 290,
      "ĠBi": 291,
      "ĠAl": 292,
      "Ġ45": 293,
      "ĠLi": 294,
      "de": 295,
      "dr": 296,
      "ide": 297,
      "ydr": 298,
      "Ġhydr": 299,
      "Ġhydride": 300,
      "Mg": 301,
      "Ġ51": 302,
      "ĠY": 303,
      "ĠPd": 304,
      "Ġ7": 305,
      "ĠSc": 306,
      "ĠCu": 307,
      "ĠCs": 308,
      "Ġ63": 309,
      "ĠZn": 310,
      "ĠCl": 311,
      "Ġ8": 312,
      "Ġ57": 313,
      "Ġ48": 314,
      "ĠRh": 315,
      "Ġ65": 316,
      "ĠIr": 317,
      "ĠRe": 318,
      "ĠOs": 319,
      "ĠRu": 320,
      "ĠPt": 321,
      "Ġ30": 322,
      "ĠS": 323,
      "Ġ36": 324,
      "Ġ62": 325,
      "Ġ39": 326,
      "Ġ54": 327,
      "Ġ58": 328,
      "Ġ21": 329,
      "Ġ9": 330,
      "ĠMg": 331,
      "Ġ33": 332,
      "Ġ42": 333,
      "Ġ87": 334,
      "Ġ24": 335,
      "Ġ50": 336,
      "Ġ40": 337,
      "Ġ55": 338,
      "Ġ60": 339,
      "Ġ52": 340,
      "YF": 341,
      "YH": 342,
      "YN": 343,
      "YS": 344,
      "YCl": 345,
      "InH": 346,
      "ZrH": 347,
      "ZrN": 348,
      "ZrO": 349,
      "ZrGa": 350,
      "HfO": 351,
      "HfGa": 352,
      "PdS": 353,
      "PdCl": 354,
      "ScF": 355,
      "ScH": 356,
      "ScO": 357,
      "ZnH": 358,
      "MgH": 359,
      "WIn": 360,
      "WSb": 361,
      "Ġ61": 362,
      "Ġ38": 363,
      "ZrSn": 364,
      "NbGa": 365,
      "NbSn": 366,
      "TaGa": 367,
      "TaSn": 368,
      "TaIn": 369,
      "TaGe": 370,
      "HfN": 371,
      "PdH": 372,
      "PdN": 373,
      "ScN": 374,
      "ScCl": 375,
      "ZnF": 376,
      "VH": 377,
      "WN": 378,
      "WO": 379,
      "WSn": 380,
      "WGe": 381,
      "WSi": 382,
      "WAl": 383,
      "YO": 384,
      "MnGa": 385,
      "NiN": 386,
      "TiGa": 387,
      "GaH": 388,
      "SnH": 389,
      "MoF": 390,
      "MoN": 391,
      "MoGa": 392,
      "MoSn": 393,
      "MoGe": 394,
      "MoSi": 395,
      "MoSb": 396,
      "MoAl": 397,
      "ZrF": 398,
      "ZrIn": 399,
      "ZrSi": 400,
      "ZrSb": 401,
      "ZrBi": 402,
      "NbF": 403,
      "NbH": 404,
      "NbN": 405,
      "NbSb": 406,
      "TaN": 407,
      "TaSi": 408,
      "TaSb": 409,
      "HfSn": 410,
      "HfIn": 411,
      "HfGe": 412,
      "HfSi": 413,
      "HfBi": 414,
      "CuH": 415,
      "CuN": 416,
      "PdF": 417,
      "ZnN": 418,
      "RhF": 419,
      "IrO": 420,
      "VIn": 421,
      "WGa": 422,
      "Ġ35": 423,
      "Ġ49": 424,
      "FeH": 425,
      "NiH": 426,
      "NiGa": 427,
      "NiGe": 428,
      "CrH": 429,
      "TiN": 430,
      "CoIn": 431,
      "CoBi": 432,
      "MoH": 433,
      "MoO": 434,
      "MoIn": 435,
      "ZrGe": 436,
      "ZrAl": 437,
      "NbIn": 438,
      "NbGe": 439,
      "NbSi": 440,
      "NbAl": 441,
      "TaF": 442,
      "TaBi": 443,
      "TaAl": 444,
      "HfSb": 445,
      "HfAl": 446,
      "RhN": 447,
      "RhO": 448,
      "IrN": 449,
      "ReN": 450,
      "RuN": 451,
      "OsN": 452,
      "VGa": 453,
      "VSn": 454,
      "VGe": 455,
      "VSb": 456,
      "WF": 457,
      "FeSn": 458,
      "MnH": 459,
      "MnN": 460,
      "MnO": 461,
      "MnSb": 462,
      "NiF": 463,
      "NiIn": 464,
      "NiSi": 465,
      "NiSb": 466,
      "TiH": 467,
      "TiSn": 468,
      "TiGe": 469,
      "TiSb": 470,
      "TiBi": 471,
      "TiAl": 472,
      "CoSn": 473,
      "CoGe": 474,
      "CoSi": 475,
      "CoSb": 476,
      "MoBi": 477,
      "NbO": 478,
      "NbBi": 479,
      "TaO": 480,
      "HfF": 481,
      "PdO": 482,
      "ZnO": 483,
      "IrF": 484,
      "ReF": 485,
      "ReO": 486,
      "RuF": 487,
      "PtF": 488,
      "PtN": 489,
      "PtO": 490,
      "OsF": 491,
      "OsO": 492,
      "VN": 493,
      "VSi": 494,
      "VAl": 495,
      "WBi": 496,
      "Ġ69": 497,
      "Ġ10": 498,
      "Ġ37": 499,
      "Ġ43": 500,
      "FeN": 501,
      "MnF": 502,
      "MnSn": 503,
      "MnGe": 504,
      "MnSi": 505,
      "NiSn": 506,
      "NiBi": 507,
      "CrAl": 508,
      "TiIn": 509,
      "TiSi": 510,
      "RuO": 511
    },
    "merges": [
      [
        "Ġ",
        "-"
      ],
      [
        "Ġ",
        "0"
      ],
      [
        "Ġ",
        "1"
      ],
      [
        "Ġ",
        "2"
      ],
      [
        "Ġ",
        "3"
      ],
      [
        "0",
        "0"
      ],
      [
        "Ġ",
        "4"
      ],
      [
        "0",
        "1"
      ],
      [
        "a",
        "t"
      ],
      [
        "o",
        "m"
      ],
      [
        "Ġ",
        "_"
      ],
      [
        "F",
        "e"
      ],
      [
        "M",
        "n"
      ],
      [
        "N",
        "i"
      ],
      [
        "C",
        "r"
      ],
      [
        "T",
        "i"
      ],
      [
        "C",
        "o"
      ],
      [
        "0",
        "2"
      ],
      [
        "Ġ",
        "5"
      ],
      [
        "at",
        "om"
      ],
      [
        "0",
        "3"
      ],
      [
        "0",
        "4"
      ],
      [
        "0",
        "6"
      ],
      [
        "2",
        "2"
      ],
      [
        "0",
        "5"
      ],
      [
        "0",
        "8"
      ],
      [
        "0",
        "7"
      ],
      [
        "1",
        "4"
      ],
      [
        "1",
        "8"
      ],
      [
        "1",
        "0"
      ],
      [
        "1",
        "6"
      ],
      [
        "1",
        "3"
      ],
      [
        "0",
        "9"
      ],
      [
        "1",
        "1"
      ],
      [
        "2",
        "0"
      ],
      [
        "2",
        "4"
      ],
      [
        "1",
        "7"
      ],
      [
        "1",
        "2"
      ],
      [
        "1",
        "5"
      ],
      [
        "1",
        "9"
      ],
      [
        "2",
        "7"
      ],
      [
        "3",
        "0"
      ],
      [
        "2",
        "6"
      ],
      [
        "2",
        "3"
      ],
      [
        "2",
        "1"
      ],
      [
        "l",
        "e"
      ],
      [
        "u",
        "s"
      ],
      [
        "2",
        "5"
      ],
      [
        "2",
        "8"
      ],
      [
        "i",
        "t"
      ],
      [
        "p",
        "e"
      ],
      [
        "2",
        "9"
      ],
      [
        "3",
        "1"
      ],
      [
        "3",
        "3"
      ],
      [
        "9",
        "7"
      ],
      [
        "4",
        "1"
      ],
      [
        "8",
        "7"
      ],
      [
        "3",
        "4"
      ],
      [
        "9",
        "0"
      ],
      [
        "5",
        "4"
      ],
      [
        "3",
        "2"
      ],
      [
        "3",
        "8"
      ],
      [
        "9",
        "3"
      ],
      [
        "8",
        "6"
      ],
      [
        "9",
        "2"
      ],
      [
        "6",
        "7"
      ],
      [
        "4",
        "4"
      ],
      [
        "9",
        "8"
      ],
      [
        "4",
        "8"
      ],
      [
        "4",
        "3"
      ],
      [
        "5",
        "3"
      ],
      [
        "3",
        "7"
      ],
      [
        "9",
        "4"
      ],
      [
        "9",
        "1"
      ],
      [
        "5",
        "1"
      ],
      [
        "9",
        "9"
      ],
      [
        "3",
        "9"
      ],
      [
        "3",
        "6"
      ],
      [
        "8",
        "9"
      ],
      [
        "5",
        "2"
      ],
      [
        "3",
        "5"
      ],
      [
        "6",
        "2"
      ],
      [
        "9",
        "6"
      ],
      [
        "4",
        "0"
      ],
      [
        "5",
        "8"
      ],
      [
        "4",
        "9"
      ],
      [
        "8",
        "2"
      ],
      [
        "8",
        "1"
      ],
      [
        "5",
        "7"
      ],
      [
        "7",
        "6"
      ],
      [
        "9",
        "5"
      ],
      [
        "8",
        "8"
      ],
      [
        "4",
        "7"
      ],
      [
        "5",
        "0"
      ],
      [
        "8",
        "5"
      ],
      [
        "6",
        "1"
      ],
      [
        "7",
        "9"
      ],
      [
        "6",
        "4"
      ],
      [
        "5",
        "9"
      ],
      [
        "4",
        "5"
      ],
      [
        "4",
        "2"
      ],
      [
        "8",
        "3"
      ],
      [
        "5",
        "6"
      ],
      [
        "8",
        "4"
      ],
      [
        "7",
        "8"
      ],
      [
        "5",
        "5"
      ],
      [
        "4",
        "6"
      ],
      [
        "6",
        "5"
      ],
      [
        "7",
        "1"
      ],
      [
        "7",
        "3"
      ],
      [
        "8",
        "0"
      ],
      [
        "6",
        "3"
      ],
      [
        "6",
        "9"
      ],
      [
        "6",
        "6"
      ],
      [
        "7",
        "4"
      ],
      [
        "7",
        "5"
      ],
      [
        "6",
        "0"
      ],
      [
        "7",
        "0"
      ],
      [
        "6",
        "8"
      ],
      [
        "7",
        "2"
      ],
      [
        "7",
        "7"
      ],
      [
        "G",
        "a"
      ],
      [
        "S",
        "n"
      ],
      [
        "a",
        "d"
      ],
      [
        "a",
        "s"
      ],
      [
        "c",
        "l"
      ],
      [
        "c",
        "om"
      ],
      [
        "d",
        "at"
      ],
      [
        "e",
        "n"
      ],
      [
        "e",
        "le"
      ],
      [
        "i",
        "o"
      ],
      [
        "i",
        "us"
      ],
      [
        "l",
        "o"
      ],
      [
        "m",
        "en"
      ],
      [
        "n",
        "atom"
      ],
      [
        "o",
        "p"
      ],
      [
        "o",
        "s"
      ],
      [
        "p",
        "os"
      ],
      [
        "r",
        "ad"
      ],
      [
        "t",
        "s"
      ],
      [
        "t",
        "y"
      ],
      [
        "it",
        "io"
      ],
      [
        "as",
        "s"
      ],
      [
        "cl",
        "ass"
      ],
      [
        "com",
        "pos"
      ],
      [
        "dat",
        "a"
      ],
      [
        "ele",
        "men"
      ],
      [
        "lo",
        "op"
      ],
      [
        "natom",
        "s"
      ],
      [
        "rad",
        "ius"
      ],
      [
        "ty",
        "pe"
      ],
      [
        "itio",
        "n"
      ],
      [
        "compos",
        "ition"
      ],
      [
        "elemen",
        "ts"
      ],
      [
        "I",
        "n"
      ],
      [
        "G",
        "e"
      ],
      [
        "S",
        "i"
      ],
      [
        "S",
        "b"
      ],
      [
        "M",
        "o"
      ],
      [
        "Z",
        "r"
      ],
      [
        "C",
        "a"
      ],
      [
        "B",
        "i"
      ],
      [
        "N",
        "b"
      ],
      [
        "A",
        "l"
      ],
      [
        "T",
        "a"
      ],
      [
        "S",
        "r"
      ],
      [
        "N",
        "a"
      ],
      [
        "H",
        "f"
      ],
      [
        "R",
        "b"
      ],
      [
        "B",
        "a"
      ],
      [
        "Ġ",
        "6"
      ],
      [
        "L",
        "i"
      ],
      [
        "Ġ",
        "h"
      ],
      [
        "e",
        "us"
      ],
      [
        "le",
        "r"
      ],
      [
        "Ġh",
        "eus"
      ],
      [
        "Ġheus",
        "ler"
      ],
      [
        "C",
        "u"
      ],
      [
        "P",
        "d"
      ],
      [
        "k",
        "it"
      ],
      [
        "o",
        "v"
      ],
      [
        "r",
        "ov"
      ],
      [
        "s",
        "kit"
      ],
      [
        "Ġ",
        "pe"
      ],
      [
        "rov",
        "skit"
      ],
      [
        "Ġpe",
        "rovskit"
      ],
      [
        "Ġperovskit",
        "e"
      ],
      [
        "S",
        "c"
      ],
      [
        "C",
        "l"
      ],
      [
        "Z",
        "n"
      ],
      [
        "Ġ",
        "Ti"
      ],
      [
        "Ġ",
        "V"
      ],
      [
        "Ġ",
        "Ni"
      ],
      [
        "Ġ",
        "O"
      ],
      [
        "Ġ",
        "Mn"
      ],
      [
        "Ġ",
        "N"
      ],
      [
        "Ġ",
        "Cr"
      ],
      [
        "Ġ",
        "Fe"
      ],
      [
        "Ġ",
        "F"
      ],
      [
        "C",
        "s"
      ],
      [
        "R",
        "h"
      ],
      [
        "Ġ",
        "H"
      ],
      [
        "Ġ",
        "Co"
      ],
      [
        "I",
        "r"
      ],
      [
        "R",
        "e"
      ],
      [
        "R",
        "u"
      ],
      [
        "P",
        "t"
      ],
      [
        "O",
        "s"
      ],
      [
        "Ġ2",
        "7"
      ],
      [
        "Ġ",
        "Ga"
      ],
      [
        "Ġ",
        "Sn"
      ],
      [
        "Ġ",
        "Sr"
      ],
      [
        "Ġ",
        "In"
      ],
      [
        "Ġ",
        "K"
      ],
      [
        "Ġ",
        "Zr"
      ],
      [
        "Ġ",
        "Ca"
      ],
      [
        "Ġ",
        "Sb"
      ],
      [
        "Ġ",
        "Na"
      ],
      [
        "Ġ",
        "Ge"
      ],
      [
        "Ġ",
        "Rb"
      ],
      [
        "Ġ5",
        "9"
      ],
      [
        "Ġ",
        "Mo"
      ],
      [
        "Ġ",
        "Ba"
      ],
      [
        "Ġ",
        "Nb"
      ],
      [
        "Ġ",
        "Si"
      ],
      [
        "Ġ",
        "Hf"
      ],
      [
        "Ġ",
        "Ta"
      ],
      [
        "Ġ",
        "W"
      ],
      [
        "Ġ",
        "Bi"
      ],
      [
        "Ġ",
        "Al"
      ],
      [
        "Ġ4",
        "5"
      ],
      [
        "Ġ",
        "Li"
      ],
      [
        "d",
        "e"
      ],
      [
        "d",
        "r"
      ],
      [
        "i",
        "de"
      ],
      [
        "y",
        "dr"
      ],
      [
        "Ġh",
        "ydr"
      ],
      [
        "Ġhydr",
        "ide"
      ],
      [
        "M",
        "g"
      ],
      [
        "Ġ5",
        "1"
      ],
      [
        "Ġ",
        "Y"
      ],
      [
        "Ġ",
        "Pd"
      ],
      [
        "Ġ",
        "7"
      ],
      [
        "Ġ",
        "Sc"
      ],
      [
        "Ġ",
        "Cu"
      ],
      [
        "Ġ",
        "Cs"
      ],
      [
        "Ġ",
        "63"
      ],
      [
        "Ġ",
        "Zn"
      ],
      [
        "Ġ",
        "Cl"
      ],
      [
        "Ġ",
        "8"
      ],
      [
        "Ġ5",
        "7"
      ],
      [
        "Ġ4",
        "8"
      ],
      [
        "Ġ",
        "Rh"
      ],
      [
        "Ġ",
        "65"
      ],
      [
        "Ġ",
        "Ir"
      ],
      [
        "Ġ",
        "Re"
      ],
      [
        "ĠO",
        "s"
      ],
      [
        "Ġ",
        "Ru"
      ],
      [
        "Ġ",
        "Pt"
      ],
      [
        "Ġ3",
        "0"
      ],
      [
        "Ġ",
        "S"
      ],
      [
        "Ġ3",
        "6"
      ],
      [
        "Ġ",
        "62"
      ],
      [
        "Ġ3",
        "9"
      ],
      [
        "Ġ5",
        "4"
      ],
      [
        "Ġ5",
        "8"
      ],
      [
        "Ġ2",
        "1"
      ],
      [
        "Ġ",
        "9"
      ],
      [
        "Ġ",
        "Mg"
      ],
      [
        "Ġ3",
        "3"
      ],
      [
        "Ġ4",
        "2"
      ],
      [
        "Ġ",
        "87"
      ],
      [
        "Ġ2",
        "4"
      ],
      [
        "Ġ5",
        "0"
      ],
      [
        "Ġ4",
        "0"
      ],
      [
        "Ġ5",
        "5"
      ],
      [
        "Ġ",
        "60"
      ],
      [
        "Ġ5",
        "2"
      ],
      [
        "Y",
        "F"
      ],
      [
        "Y",
        "H"
      ],
      [
        "Y",
        "N"
      ],
      [
        "Y",
        "S"
      ],
      [
        "Y",
        "Cl"
      ],
      [
        "In",
        "H"
      ],
      [
        "Zr",
        "H"
      ],
      [
        "Zr",
        "N"
      ],
      [
        "Zr",
        "O"
      ],
      [
        "Zr",
        "Ga"
      ],
      [
        "Hf",
        "O"
      ],
      [
        "Hf",
        "Ga"
      ],
      [
        "Pd",
        "S"
      ],
      [
        "Pd",
        "Cl"
      ],
      [
        "Sc",
        "F"
      ],
      [
        "Sc",
        "H"
      ],
      [
        "Sc",
        "O"
      ],
      [
        "Zn",
        "H"
      ],
      [
        "Mg",
        "H"
      ],
      [
        "W",
        "In"
      ],
      [
        "W",
        "Sb"
      ],
      [
        "Ġ",
        "61"
      ],
      [
        "Ġ3",
        "8"
      ],
      [
        "Zr",
        "Sn"
      ],
      [
        "Nb",
        "Ga"
      ],
      [
        "Nb",
        "Sn"
      ],
      [
        "Ta",
        "Ga"
      ],
      [
        "Ta",
        "Sn"
      ],
      [
        "Ta",
        "In"
      ],
      [
        "Ta",
        "Ge"
      ],
      [
        "Hf",
        "N"
      ],
      [
        "Pd",
        "H"
      ],
      [
        "Pd",
        "N"
      ],
      [
        "Sc",
        "N"
      ],
      [
        "Sc",
        "Cl"
      ],
      [
        "Zn",
        "F"
      ],
      [
        "V",
        "H"
      ],
      [
        "W",
        "N"
      ],
      [
        "W",
        "O"
      ],
      [
        "W",
        "Sn"
      ],
      [
        "W",
        "Ge"
      ],
      [
        "W",
        "Si"
      ],
      [
        "W",
        "Al"
      ],
      [
        "Y",
        "O"
      ],
      [
        "Mn",
        "Ga"
      ],
      [
        "Ni",
        "N"
      ],
      [
        "Ti",
        "Ga"
      ],
      [
        "Ga",
        "H"
      ],
      [
        "Sn",
        "H"
      ],
      [
        "Mo",
        "F"
      ],
      [
        "Mo",
        "N"
      ],
      [
        "Mo",
        "Ga"
      ],
      [
        "Mo",
        "Sn"
      ],
      [
        "Mo",
        "Ge"
      ],
      [
        "Mo",
        "Si"
      ],
      [
        "Mo",
        "Sb"
      ],
      [
        "Mo",
        "Al"
      ],
      [
        "Zr",
        "F"
      ],
      [
        "Zr",
        "In"
      ],
      [
        "Zr",
        "Si"
      ],
      [
        "Zr",
        "Sb"
      ],
      [
        "Zr",
        "Bi"
      ],
      [
        "Nb",
        "F"
      ],
      [
        "Nb",
        "H"
      ],
      [
        "Nb",
        "N"
      ],
      [
        "Nb",
        "Sb"
      ],
      [
        "Ta",
        "N"
      ],
      [
        "Ta",
        "Si"
      ],
      [
        "Ta",
        "Sb"
      ],
      [
        "Hf",
        "Sn"
      ],
      [
        "Hf",
        "In"
      ],
      [
        "Hf",
        "Ge"
      ],
      [
        "Hf",
        "Si"
      ],
      [
        "Hf",
        "Bi"
      ],
      [
        "Cu",
        "H"
      ],
      [
        "Cu",
        "N"
      ],
      [
        "Pd",
        "F"
      ],
      [
        "Zn",
        "N"
      ],
      [
        "Rh",
        "F"
      ],
      [
        "Ir",
        "O"
      ],
      [
        "V",
        "In"
      ],
      [
        "W",
        "Ga"
      ],
      [
        "Ġ3",
        "5"
      ],
      [
        "Ġ4",
        "9"
      ],
      [
        "Fe",
        "H"
      ],
      [
        "Ni",
        "H"
      ],
      [
        "Ni",
        "Ga"
      ],
      [
        "Ni",
        "Ge"
      ],
      [
        "Cr",
        "H"
      ],
      [
        "Ti",
        "N"
      ],
      [
        "Co",
        "In"
      ],
      [
        "Co",
        "Bi"
      ],
      [
        "Mo",
        "H"
      ],
      [
        "Mo",
        "O"
      ],
      [
        "Mo",
        "In"
      ],
      [
        "Zr",
        "Ge"
      ],
      [
        "Zr",
        "Al"
      ],
      [
        "Nb",
        "In"
      ],
      [
        "Nb",
        "Ge"
      ],
      [
        "Nb",
        "Si"
      ],
      [
        "Nb",
        "Al"
      ],
      [
        "Ta",
        "F"
      ],
      [
        "Ta",
        "Bi"
      ],
      [
        "Ta",
        "Al"
      ],
      [
        "Hf",
        "Sb"
      ],
      [
        "Hf",
        "Al"
      ],
      [
        "Rh",
        "N"
      ],
      [
        "Rh",
        "O"
      ],
      [
        "Ir",
        "N"
      ],
      [
        "Re",
        "N"
      ],
      [
        "Ru",
        "N"
      ],
      [
        "Os",
        "N"
      ],
      [
        "V",
        "Ga"
      ],
      [
        "V",
        "Sn"
      ],
      [
        "V",
        "Ge"
      ],
      [
        "V",
        "Sb"
      ],
      [
        "W",
        "F"
      ],
      [
        "Fe",
        "Sn"
      ],
      [
        "Mn",
        "H"
      ],
      [
        "Mn",
        "N"
      ],
      [
        "Mn",
        "O"
      ],
      [
        "Mn",
        "Sb"
      ],
      [
        "Ni",
        "F"
      ],
      [
        "Ni",
        "In"
      ],
      [
        "Ni",
        "Si"
      ],
      [
        "Ni",
        "Sb"
      ],
      [
        "Ti",
        "H"
      ],
      [
        "Ti",
        "Sn"
      ],
      [
        "Ti",
        "Ge"
      ],
      [
        "Ti",
        "Sb"
      ],
      [
        "Ti",
        "Bi"
      ],
      [
        "Ti",
        "Al"
      ],
      [
        "Co",
        "Sn"
      ],
      [
        "Co",
        "Ge"
      ],
      [
        "Co",
        "Si"
      ],
      [
        "Co",
        "Sb"
      ],
      [
        "Mo",
        "Bi"
      ],
      [
        "Nb",
        "O"
      ],
      [
        "Nb",
        "Bi"
      ],
      [
        "Ta",
        "O"
      ],
      [
        "Hf",
        "F"
      ],
      [
        "Pd",
        "O"
      ],
      [
        "Zn",
        "O"
      ],
      [
        "Ir",
        "F"
      ],
      [
        "Re",
        "F"
      ],
      [
        "Re",
        "O"
      ],
      [
        "Ru",
        "F"
      ],
      [
        "Pt",
        "F"
      ],
      [
        "Pt",
        "N"
      ],
      [
        "Pt",
        "O"
      ],
      [
        "Os",
        "F"
      ],
      [
        "Os",
        "O"
      ],
      [
        "V",
        "N"
      ],
      [
        "V",
        "Si"
      ],
      [
        "V",
        "Al"
      ],
      [
        "W",
        "Bi"
      ],
      [
        "Ġ",
        "69"
      ],
      [
        "Ġ1",
        "0"
      ],
      [
        "Ġ3",
        "7"
      ],
      [
        "Ġ4",
        "3"
      ],
      [
        "Fe",
        "N"
      ],
      [
        "Mn",
        "F"
      ],
      [
        "Mn",
        "Sn"
      ],
      [
        "Mn",
        "Ge"
      ],
      [
        "Mn",
        "Si"
      ],
      [
        "Ni",
        "Sn"
      ],
      [
        "Ni",
        "Bi"
      ],
      [
        "Cr",
        "Al"
      ],
      [
        "Ti",
        "In"
      ],
      [
        "Ti",
        "Si"
      ],
      [
        "Ru",
        "O"
      ]
    ]
  }
}